{
  "2025-07-01": {
    "fuente": 
    "primera": Gn 19,15-29

El Señor hizo llover sobre Sodoma y Gomorra azufre y fuego

Lectura del libro del Génesis.

EN aquellos días, los ángeles urgieron a Lot:
«Levántate, toma a tu mujer y a tus dos hijas que están aquí, no vayas a perecer por culpa de Sodoma».
Y como no se decidía, los hombres los tomaron de la mano a él, a su mujer y a sus dos hijas, por la misericordia del Señor hacia él, y lo sacaron, poniéndolo fuera de la ciudad y diciéndole:
«Ponte a salvo; por tu vida, no mires atrás ni te detengas en la vega; ponte a salvo en los montes, para no perecer».
Lot les respondió:
«No, Señor mío. Aunque tu siervo ha alcanzado tu favor, pues me has tratado con gran misericordia, salvándome la vida, yo no puedo ponerme a salvo en los montes; la desgracia me alcanzará y moriré. Mira, cerca de aquí hay una ciudad pequeña, donde puedo refugiarme. ¡Permíteme escapar allá! ¿No es acaso muy pequeña? Así yo salvaré la vida».
Le contestó:
«Accedo a lo que pides, no arrasaré la ciudad que dices. Aprisa, ponte a salvo allí, pues no puedo hacer nada hasta que llegues allá».
Por eso la ciudad se llama Soar.
Salía el sol sobre la tierra cuando Lot llegó a Soar.
El Señor hizo llover sobre Sodoma y Gomorra azufre y fuego desde el cielo. Arrasó aquellas ciudades y toda la vega; los habitantes de las ciudades y la vegetación del suelo.
La mujer de Lot miró atrás, y se convirtió en estatua de sal.
Abrahán madrugó y se dirigió al sitio donde había estado delante del Señor. Miró en dirección de Sodoma y Gomorra, toda la extensión de la vega, y vio humo que subía del suelo, como humo de horno.
Cuando Dios destruyó las ciudades de la vega, se acordó de Abrahán y sacó a Lot de la catástrofe, al arrasar las ciudades donde había vivido Lot.

Palabra de Dios.
    
    "salmo": Sal 26(25),2-3.9-10.11-12 (R. 3a)

R. Tengo ante los ojos tu bondad, Señor.

V. Escrútame, Señor, ponme a prueba,
sondea mis entrañas y mi corazón,
porque tengo ante los ojos tu bondad,
y camino en tu verdad. R.

V. No arrebates mi alma con los pecadores,
ni mi vida con los sanguinarios,
que en su izquierda llevan infamias,
y su derecha está llena de sobornos. R.

V. Yo, en cambio, camino en la integridad;
sálvame, ten misericordia de mí.
Mi pie se mantiene en el camino llano;
en la asamblea bendeciré al Señor. R

    "evangelio": Mt 8,23-27

Se puso en pie, increpo a los vientos y al mar y vino una gran calma

Lectura del santo Evangelio según san Mateo.

EN aquel tiempo, subió Jesús a la barca, y sus discípulos lo siguieron.
En esto se produjo una tempestad tan fuerte, que la barca desaparecía entre las olas; él dormía. Se acercaron y lo despertaron gritándole:
«¡Señor, sálvanos, que perecemos!».
Él les dice:
«¿Por qué tienen miedo, hombres de poca fe?».
Se puso en pie, increpó a los vientos y al mar y vino una gran calma. Los hombres se decían asombrados:
«¿Quién es este, que hasta el viento y el mar lo obedecen?».

Palabra del Señor.
  "2025-07-06": {
    "fuente": 
    "primera": "Lectura del profeta Isaías...",
    "salmo": "Salmo 99: Aclama al Señor, tierra entera...",
    "evangelio": "Lectura del santo evangelio según san Lucas..."
  }
}
